Repository: zebrev/airTickets
Catalog: *.lproj/Localizable.strings
Languages: de

# search_tab
source: Search
de: Suche

# map_tab
source: Map
de: Preisübersicht

# favorites_tab
source: Favorites
de: Meine Favoriten

# main_from
source: From
de: Standort

# main_to
source: To
de: Wo

# main_search
source: Search
de: Finden

# about_app_header
source: About
de: ÜBER ANHANG

# tickets_header
source: Tickets
de: Flugtickets

# map_price_header
source: Map price
de: Preisübersicht

# favorites_header
source: Favorites
de: FAVORITEN

# about_app_describe
source: App for search tickets
de: Anwendung für die Suche nach Flugtickets

# tickets_describe
source: Find the cheapest tickets
de: Finde die günstigsten Flüge

# map_price_describe
source: View the price map
de: Sehen Sie sich die Preisübersicht an

# favorites_describe
source: Save selected tickets to favorites
de: Speichern Sie ausgewählte Tickets in Favoriten

# next_button
source: Next
de: WEITER

# done_button
source: Done
de: BEREIT

source: Cities
de: Städte

# airplaces
source: Airplace
de: Flughäfen

source: Add to favorite
de: Zu Favoriten hinzufügen

source: Remove from favorite
de: Aus den Favoriten entfernen

# remind_me
source: Remind
de: Erinnere mich daran

source: Ticket reminder
de: Ticket Erinnerung

source: Notification will be sent
de: Die Benachrichtigung wird gesendet

source: Success
de: Erfolgreich

source: Error
de: Fehler

# opps!
source: Oppss!
de: Upss!

source: Tickets not found
de: In dieser Richtung werden keine Tickets gefunden

source: Close
de: Schließen

source: Not set place arrival or departure
de: Es ist notwendig, den Abfahrtsort und den Ankunftsort anzugeben

source: Actions with tickets
de: Aktionen mit dem Ticket

source: Actions with tickets describe?
de: Was tun mit dem ausgewählten Ticket?

source: Not determine current city!
de: Die aktuelle Stadt konnte nicht ermittelt werden!
